Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: I want to ask the Liberal Democratic Party : are you truly interested in restoring pride to our country Japan?
ko: 나는 자민당에 묻고 싶다. 당신네는 우리나라 일본의 자부심을 회복하는 데는 관심이 있는가?

source: This all pisses me off, but what can you do?
ko: 이는 나를 화나게 하지만, 뭐 어쩌겠는가?

source: The Racist Portrayal of the Philippines in Historical Cartoons as US Troops Invaded · Global Voices
ko: 역사 만화의 인종 차별적 묘사, 미국의 필리핀 침략을 옹호하다

source: Illustration shows Uncle Sam offering on one hand a soldier and on the other a "school teacher" to a group of reluctant Filipinos, telling them that the choice is theirs.
ko: 삽화에서 엉클 샘(Uncle Sam; 미국 정부를 뜻하며 때때로 흰 수염에 높은 중절모를 쓴 키 큰 남자로 묘사됨.

source: Keppler, Udo J. Image and caption from the United States Library of Congress
ko: 미국 의회 도서관.

source: When the United States invaded the Philippines in 1899, it claimed that it was a mission to introduce modern civilization and democracy in the former colony of Spain.
ko: 미국이 1899년에 필리핀을 침략했을 때, 미국은 이를 과거 스페인의 식민지였던 곳에 현대 문명과 민주주의를 도입하기 위한 임무라고 주장하였다.

source: Perhaps to convince the American public that the war effort should be supported, Filipinos were represented in the press as savages who need to be educated about self-rule.
ko: 아마도 전쟁 물자 지원에 총력을 기울여야 하는 미국 국민들을 납득시킬 요량으로, 필리핀 사람들은 자치권에 대해 가르쳐야 하는 야만인들과 같이 언론에 그려졌다.

source: This racist representation of Filipinos was reflected in several newspaper and magazine cartoons published during the late 1890s and early 1900s.
ko: 필리핀인을 향한 이런 인종 차별적 묘사는 1890년대 후반과 1900년대 초반에 출판된 몇몇 신문과 잡지의 만화에서 찾아볼 수 있다.

source: In the past decade, Filipino-American scholars reviewed these cartoons and other propaganda materials that expose how the United States government tried to hide its colonial agenda by describing the occupation as an act of benevolence.
ko: 지난 10년간, 필리핀계 미국인 학자들은 이러한 만화와 기타 선전물들에서 자신들의 점령을 자선의 행위에서 비롯된 것처럼 묘사함으로써 식민지 시대의 안건으로부터 숨고자 했던 미국 정부의 의도가 드러난다고 보고, 이들을 재검토하였다.

source: What the cartoons failed to illustrate is that a Philippine Republic was already existing when American soldiers arrived in 1898.
ko: 그 만화들은 1898년에 미국 군인들이 도착하기 전부터 이미 필리핀 공화국이 존재했음을 설명해주지 못하고 있다.

source: Furthermore, Filipino revolutionaries had already defeated the Spanish colonial forces, which ruled the Philippines for more than 300 years.
ko: 더군다나 필리핀의 혁명가들이 300년이 넘게 필리핀을 지배했던 스페인 식민군을 이미 물리쳤던 상태였는데도 말이다.

source: The cartoons also didn’t show that the subsequent war between Filipino and American troops killed more than a million people in the country.
ko: 만화들은 또한 뒤이어 일어났던 필리핀 사람들과 미국군과의 전쟁에서 100만 명이 넘는 사람들이 필리핀에서 죽어갔다는 사실을 보여주지 않고 있다.

source: The war ended in 1901, but it was only in 1946 when the Philippines gained its independence.
ko: 미국의 의회 도서관에 보관된 만화들 중 일부를 다음에 소개하겠다.

source: 20, 2016: Puck and Judge, two satirical magazines, turned this characterization of the Philippines and other countries into illustrations.
ko: 그림에서 교사인 엉클 샘이 각각 '쿠바, 푸에르토리코, 하와이, (그리고) 필리핀"라는 이름표를 단 그의 새로운 학생들 앞의 책상 뒤편에 서 있다.

source: Let’s take a look at some of these cartoons, which are archived in the U.S. Library of Congress.
ko: 학생들은 그 곳에 있는 것이 마음에 들지 않는 듯 하다.

source: Print shows Uncle Sam as a teacher, standing behind a desk in front of his new students who are labeled "Cuba, Porto Rico, Hawaii, Philippines"; they do not look happy to be there.
ko: 교실 뒤쪽에는 학생들이 "캘리포니아, 텍사스, 뉴멕시코, 아리조나, (그리고) 알래스카"라고 적힌 책들을 손에 들고 있다.

source: At the rear of the classroom are students holding books labeled "California, Texas, New Mexico, Arizona, Alaska".
ko: 그림의 가장 왼쪽에는, 한 아프리카계 미국인 소년이 창문을 닦고 있고, 배경에는 원주민 소년이 홀로 앉아서 "ABC"라고 적힌 책을 거꾸로 들고 읽고 있다.

source: At the far left, an African-American boy cleans the windows, and in the background, a Native boy sits by himself, reading an upside-down book labeled "ABC", an a Chinese boy stands just outside the door.
ko: 엉클 샘의 책상 위에 있는 책의 제목은 "미국의 자치권 수업 첫 번째 가르침"이다.

source: A book on Uncle Sam's desk is titled "U.S. First Lessons in Self-Government".
ko: 출처(그림 및 캡션): 1899.

source: 1899. Dalrymple, Louis.
ko: 루이스 달림플.

source: Uncle Sam (to his new class in Civilization): Now, children, you've got to learn these lessons whether you want to or not!
ko: 엉클 샘(문명 속 그의 새로운 학급에게) : 얘들아, 이제 너희들이 원하든 말든 이 교훈들을 배워야만 한단다!

source: But just take a look at the class ahead of you, and remember that, in a little while, you will feel as glad to be here as they are!
ko: 하지만 너희보다 앞서 왔던 친구들을 좀 보렴, 그리고 기억하려무나. 너희들도 곧 있으면 그들처럼 여기 있는 걸 감사히 여기게 될 거야!

source: Print shows Uncle Sam and Columbia standing at the entrance to the "U.S. Foundling Asylum" as a basket of crying children labeled "Puerto Rico, Cuba, Hawaii, Philippine" is presented to them by arms labeled "Manifest Destiny".
ko: 그림에서 엉클 샘과 콜롬비아가 "미국 창설 정신병원"의 입구 앞에 서 있고, 울고 있는 영아들이 "푸에르토리코, 쿠바, 하와이, (그리고) 필리핀"이라는 꼬리표를 달고 바구니에 담겨 "명백한 운명"이라고 적힌 팔뚝에 의해 그들에게 전해지고 있다.

source: Within the walls of the asylum are four children labeled "Texas, New Mexico, Cal.
ko: 병원의 벽 안쪽에는 "텍사스, 뉴멕시코, 캘리포니아, (그리고) 알래스카"라는 이름의 네 명의 아이들이 함께 놀고 있다.

source: Alaska" playing together.
ko: 미국 의회 도서관.

source: Uncle Sam — Gosh!
ko: 그렇게 한꺼번에 떼 지어 오지는 말았으면 했는데.

source: I wish they wouldn't come quite so many in a bunch; but, if I've got to take them, I guess I can do as well by them as I've done by the others!
ko: 그래도 이왕 거두어들여야 한다면, 다른 이들한테 했던 것처럼 대하면 되겠지!

source: The leader of the newly established Philippine Republic was described as a dictator:
ko: 새로이 수립된 필리핀 공화국의 지도자는 독재자와 같이 묘사되었다.

source: Print shows a large gloved fist with an American flag on it crashing down on Emilio Aguinaldo, who is riding on a rocking horse labeled "Dictatorship" next to a large sword labeled "Aguinaldo" on the "Philippines".
ko: 아기날도는 "독재 정부"라고 적힌 흔들 목마를 타고 있으며 그 옆에는 "아기날도"라고 적힌 대검이 "필리핀" 지도 위에 놓여 있다.

source: Image and caption from the United States Library of Congress
ko: 미국 의회 도서관.

source: Illustration shows Uncle Sam standing at center, gesturing to the left toward American soldiers boarding ships to return to America after defeating the Spanish in the Philippines, and gesturing to the right toward a group of matronly women, one labeled "Daughters of the Revolution", who have just arrived to educate the peoples of the Philippines.
ko: 그림에서 엉클 샘이 중앙에 서서 왼쪽으로는 필리핀에서 스페인군을 물리치고 미국으로 귀환하기 위해 배에 탑승하는 미국 군인들을 가리키고, 오른쪽으로는 "혁명의 딸들"이라고 이름 붙여진 중년의 부인으로 보이는 무리들을 가리키고 있다.

source: Ehrhart, S. D.
ko: 출처(그림 및 캡션):1900.

source: (Samuel D.).
ko: 새뮤얼 에하르트.

source: The text at the bottom of the image reads:
ko: 그림 아래의 문구는 다음과 같다.

source: Uncle Sam: You have seen what my sons can do in war — now see what my daughters can do in peace.
ko: 엉클 샘: 너희들은 내 아들들이 전쟁시에 뭘 할 수 있는지 보았지 — 이제 나의 딸들이 평화시에 뭘 할 수 있는지 보거라.

source: The next two cartoons depict Filipinos as barbarians who needed to be rescued by American civilization:
ko: 다음의 두 만화들은 필리핀 사람들을 미국 문명에 의해 구원받아야만 하는 미개인들로 묘사하고 있다.

source: Print shows an elderly woman labeled "Spain", possibly María Cristina, Queen Regent, struggling to maintain control of two diminutive figures, one labeled "Cuba", armed with a gun and sword, and the other labeled "Philippine Islands", armed with a crude hatchet and knife.
ko: 그림에서는 (아마도 섭정 여왕 마리아 크리스티나인 것 같은) "스페인"이라 이름 붙여진 노년의 여성이, 각각 "쿠바"와 "필리핀 제도"라고 이름 붙여진 몸집이 조그만 두 사람을 통제하려고 애쓰고 있다.

source: Pughe, J. S.
ko: 출처(그림 및 캡션): 1896.

source: (John S.).
ko: 존 푸게.

source: Print shows Filipinos receiving the "bath" of civilization as provided by the U.S. government.
ko: 그림에서 필리핀 사람들이 미국 정부가 제공하는 문명의 "목욕"을 받고 있다.

source: Image from the Facebook page of Berna Ellorin
ko: 출처: 버나 엘로린의 페이스북 페이지

source: Red Dresses Keep the Memory of Canada’s Missing and Murdered Aboriginal Women Alive · Global Voices
ko: 실종되거나 살해당한 캐나다의 선주민 여성들을 기억하는 붉은 드레스 （원문은 2015년 10월 25일에 게재됨)

source: REDress Project installation: At the Canadian Museum of Human Rights, a response to over 1,000 missing and murdered aboriginal women.
ko: REDress 프로젝트 전시: 1000명 이상 실종되거나 살해당한 선주민 여성들에 대한 캐나다 인권박물관의 대답.

source: Photo by Flicker user Sean_Marshall.
ko: CC BY-NC 2.

source: Red, empty dresses that represent death and absence.
ko: 주인 없는 붉은 드레스는 죽음과 부재에서 비롯되었다.

source: They hang loosely and lifelessly, as if waiting to be worn by their symbolic owners — Canada's missing Aboriginal women.
ko: 드레스는 흐늘거리며 생기 없이 매달린 채로, 마치 주인이 입어주기만을 기다리고 있는 것처럼 보인다.

source: About 1,200 Aboriginal women have been murdered or gone missing since 1980, according to the Royal Canadian Mounted Police.
ko: 이 옷들은 불공정에 관심을 갖도록 하기 위해 시작된 설치미술 REDress프로젝트 의 일부이다.

source: While Aboriginal women make up only 4.3% of the Canadian population, Aboriginal female murder victims represented about 16% of all female murders across Canada.
ko: 3%에 지나지 않지만, 캐나다 내 살인사건 중 전체 여성 피해자의 16%에 달한다.

source: On 4 October 2015, Jamie Black, the creator of the project, asked women to donate a red dress, hang one outside their house or even wear one on that day.
ko: 이 프로젝트의 창시자인 제이미 블랙은 2015년 10월 4일, 여성들에게 붉은 드레스를 기부하거나 집 밖에 매달아 주기를, 그리고 가능하다면 붉은 드레스를 입어주기를 호소했다.

source: On Twitter, under the hashtag #REDressProject, citizens around Canada collected haunting images of the dresses as a reminder of all the Aboriginal Canadian women who have been robbed of their lives.
ko: 목숨을 빼앗긴 선주민 여성들을 기억하기 위하여 Twitter에서는 해쉬태그 '#REDressProject'를 통해 캐나다 사람들이 찍은 인상적인 드레스 사진을 모으기도 했다. 라이어슨대 캠퍼스에 매달려 있는 붉은 드레스는 실종되거나 살해당한 선주민 여성들에게 바치는 헌사다.

source: Red dresses hanging on Ryerson campus as a tribute to missing and murdered indigenous women. #REDressproject pic.twitter.com/h6QqCMfHXG — annnngelynnn (@angelynsayshi) October 5, 2015
ko: REDress 사진 프로젝트는 실종되고 살해당한 선주민 여성들을 떠올리게 한다. REDress 프로젝트를 통해 실종되거나 살해당한 선주민 여성들을 기억한다.

source: Evoking a presence through the marking of absence. #MMIW #REDressProject pic.twitter.com/cZB0aRYnQP — Feeding Nunavut (@FeedingNunavut) October 6, 2015
ko: 10월 18일, 스카이 트레인 메인 스트리트 역 바깥에 드레스 9 벌이 있었다.

source: the dresses want to stay - waiting & insisting on justice for murdered women #MMIW #REDressProject pic.twitter.com/wFmIM6d4KX — rita wong (@rrrwong) October 6, 2015
ko: 부재의 증거를 통해 존재를 떠올리다. 드레스는 계속 거기에 있고 싶어하는 것처럼 보인다.

source: On my way home I noticed a red dress on a home a few doors over.
ko: 살해된 여성들을 위한 정의를 애타게 기다리고, 크게 소리치면서.

source: Ave Lajoie #Outremont #MMIW #REDressProject #elxn42 pic.twitter.com/Efm3oio49s — jennifer dorner (@jenniferdorner) octubre 4, 2015
ko: 집으로 오는 길, 몇몇 집 앞에 걸린 붉은 드레스가 신경쓰인다.

source: Black, herself a member of the indigenous Métis community, launched the REDress Project in 2010, collaborating with the University of Winnipeg’s Institute for Women’s and Gender Studies at the time to display about 100 red dresses indoors and outdoors around campus.
ko: 그 자신도 선주민족 메티스 커뮤니티의 일원인 블랙은 2010년에 REDress 프로젝트를 기획하여 위니펙 대학의 '여성과 젠더 학회'와 협력, 약 100벌의 붉은 드레스를 캠퍼스 주변 가게에 전시했다.

source: All the dresses were donations by people from all around the country and from different cultures.
ko: 당시 사용된 드레스는 모두 캐나다나 다른 문화권의 사람들로부터 기증받은 것이었다.

source: She offered insight into what motivated her to begin the project in an interview with the portal Indigenous Foundations Arts:
ko: 블랙은 포털 사이트 Indigenous Foundations Arts와의 인터뷰에서 프로젝트를 시작한 동기에 대해 다음과 같이 이야기한다.

source: The REDress Project was inspired by my work as a teacher in Opaskawayak Cree Nation, also known as The Pas, where Helen Betty Osborne was brutally murdered while walking home one night by two young men who were not charged or sentenced until years later.
ko: REDress 프로젝트는 OCN(Opaskawayak Cree Nation) 인디언 자치구에서 교사로 근무했던 저의 경험에서 시작되었습니다. OCN자치구는 밤에 집으로 돌아오던 여성 헬렌 베티 오스본이 젊은 남자 2명에게 끔찍하게 살해당했던 The Pas라고도 알려져 있지요. 범인들이 고발되고 판결을 받은 것은 그로부터 몇 년이나 지난 후였습니다.

source: And by a group of 300 women in Colombia who had the courage to create a moving 4 hour performance piece to protest their missing and murdered loved ones in the main square in Bogota.
ko: 실종되거나 살해당한 사람들에 대한 관심을 호소하기 위해, 콜롬비아의 수도 보고타의 중앙 광장에서 4시간 동안 감동적인 퍼포먼스를 진행한 용기 있는 여성 300명에게도 자극을 받았습니다.

source: By a female Aboriginal scholar at a Canadian Studies conference in Germany standing up to remind everyone of Canada’s colonial past and present.
ko: 또한 독일에서 열린 캐나다 연구회의에서, 식민지적 관점에서 바라본 캐나다의 과거와 현재를 잊지 않도록 하기 위해 다시 일어선 선주민 여성 학자로부터도 영감을 얻었습니다.

source: Despite the staggering numbers of violence against Aboriginal women in Canada, many are still unaware of the ongoing tragedy.
ko: 캐나다에서 벌어지고 있는 선주민 여성에 대한 폭력의 수가 어마어마함에도 불구하고, 여전히 진행 중인 이 비극에 그다지 관심이 없는 사람들도 많다.

source: Linda Nothing, who helped in organising the project's installation in Calgary, explained in an interview to Metro News:
ko: 프로젝트의 조력자이기도 한 린다 너싱은 Metro News와의 인터뷰에서 이렇게 설명한다.

source: The image itself can speak to a lot of people.
ko: 보는 것 만으로도 많은 사람들에게 전해질 수 있을 거라고 생각합니다.

source: If they aren’t aware of the issue they are often shocked and surprised that it’s happening in Canada because there is a lot of under education and miss-education about indigenous issues here.
ko: 만약 이 문제에 대해 모르고 있었다면, 캐나다에서 아직도 이런 일이 일어나고 있다는 사실에 놀라거나 충격를 받을 수도 있겠지요. 이는 선주민 문제에 관한 제대로된 교육이 부족하고, 또 잘못 교육되고 있기 때문입니다.

source: See video of the project from 2011 below:
ko: 다음은 2011년의 프로젝트 영상이다.

source: The REDress Project is currently displayed at The Acadia University Art Gallery until November 29.
ko: REDress 프로젝트는 11월 29일까지 아카디아 대학교 아트갤러리 에서 전시된다.

source: You can follow the project's updates on its official Facebook page.
ko: 프로젝트에 관한 최신 정보는 공식 Facebook에서 확인할 수 있다.

source: Bhutan's Legendary Fourth King Turns 60 · Global Voices
ko: （원문은 2015년 11월 10일에 게재되었습니다)

source: Jigme Singye Wangchuck, the fourth king of Bhutan.
ko: 제 4대 부탄 국왕 지그메 싱계 왕축.

source: Image from public domain.
ko: 사진: 퍼블릭 도메인

source: He may have retired himself as king of Bhutan in 2006 when he ushered democracy into this tiny Himalayan kingdom, but the fourth king of Bhutan, Jigme Singye Wangchuck, (father of current King of Bhutan Jigme Khesar Namgyel Wangchuck) is still very much in the hearts of the citizens even today.
ko: 부탄의 제 4대 국왕인 지그메 싱계 왕축 (현 국왕인 지그메 케사르 남기엘 왕축의 아버지)은 히말라야의 작은 왕국인 부탄에 민주화를 가져온 인물이다. 부탄 국민들은 2006년에 퇴임한 그를 여전히 그리워하고 있다.

source: Retired or not, many Bhutanese love him for being a ruler who focused more on the well-being of his people than on power and fame.
ko: 지그메 싱계 왕축은 권력이나 명성보다는 국민들의 행복에 더 관심을 가진 통치자였다. 퇴임 후에도 부탄 국민들은 그에게 전과 다름없는 사랑을 보낸다.

source: He is credited for bringing in meaningful progress when the tiny country amidst giants (India and China) remained largely isolated and underdeveloped, and for doing a great job especially given that he prematurely ascended the throne at 16 years of age in 1972.
ko: 그의 공적은 인도와 중국이라는 대국 사이에 끼어 고립되고 개발되지 못한 소국 부탄의 큰 발전을 이뤄낸 것.

source: Much of this gratitude and genuine respect for the "great fourth", as he is known, is evident as Bhutan prepares for grand celebrations for his 60th birthday on November 11.
ko: 1972년 불과 16세의 어린 나이로 왕좌에 올랐음에도 불구하고 대단한 업적을 남긴 점 또한 인정받고 있다.

source: Social media is seeing an outpouring of heartfelt tributes from Bhutanese all over the world, indicating how widely loved and respected he still is.
ko: 위대한 4대 라고도 불리는 전 국왕을 향해 부탄 국민들은 감사와 존경의 마음을 전했다.

source: Pictures of him and thanks for his contributions have proliferated on personal profile pages and citizen media.
ko: 이는 11월 11일 그의 60번째 생일을 기념하여 준비 중인 성대한 축하행사에서도 잘 느껴진다.

source: Kurim for 60th Birth Anniversary of His Majesty the Fourth King of Bhutan at Tendrel Thang, Thimphu pic.twitter.com/mKrpPUGiDN — Sonam Phuntsho (@sonamp85) November 7, 2015
ko: 소셜 미디어에도 전 세계 부탄 사람들이 보낸 진심 어린 찬사가 넘친다.

source: 2 June 1974, after coronation of His Majesty Jigme Singye Wangchuck, Bhutan treaded a path of balanced middle way carefully building #GNH. — Thinley Dorji (@EpiPot) June 1, 2015
ko: 제 4대 국왕 지그메 싱계 왕축 폐하가 왕 위에 오른 1974년 6월 2일 이후 부탄은 #GNH (역주: 국민총행복Gross National Happiness)를 훌륭히 쌓으며, 신중하고 균형있는 중도의 길을 걸어 왔다.

source: Passing Tshering, an educator, updated an earlier tribute to the king on his blog:
ko: 17살, 고등학생이었던 나는 수학 선생님이 왜 나를 싫어하는 지가 고민이었다.

source: At 17 I was in high school trying to figure out why my mathematics teacher didn't like me, why the warden had to be so strict, why all the beautiful girls were scared of me, and what was I doing there in school...But at 17 young crown prince Jigme Singye Wangchuck not only lost his father, but also his king.
ko: 또 학교 기숙사의 관리인은 왜 그렇게 엄한건지, 예쁜 여자애들은 왜 모두 나를 무서워 하는지, 나는 학교에서 도대체 무얼 하고 있는 건지에 대해서 생각했다. 그런데 17살이었던 어린 왕세자 지그메 싱계 왕축은 아버지를 잃었을 뿐만 아니라 자신의 왕도 잃었다.

source: Bhutan turned numb at the news but young Jigme had to wipe off his tears midway down the cheeks and answer to his country's calling.
ko: 국왕의 붕어 소식을 들은 부탄 국민들이 그저 멍하게 있을 동안, 어린 왕자는 눈물을 참고 왕위를 이어가야 했다.

source: Outward shows of respect for monarchs or dictators, simply for their position, abound around the world.
ko: 전제군주나 독재자에게 거짓으로 경의를 표하는 일은 이 세상에 얼마든지 있다.

source: But in the case of Bhutan, the praise for Jigme Singye Wangchuck is rooted in the fact that the people attribute much of the nation's success to him.
ko: 하지만 부탄 국민들이 전 국왕을 칭송하는 이유는 지금의 성공이 전 국왕 덕분이라고 생각하기 때문이다.

source: Many look back on his reign with great nostalgia, remembering how an isolated country was successfully led into the international arena and into the 21st century by someone who had their best interests at heart.
ko: 국민을 그 어떤 것보다 소중하게 여긴 국왕은 고립된 작은 나라를 국제무대로, 그리고 21세기로 이끌어 냈다. 이 사실을 잊지 못하는 부탄 국민들은 그의 통치 시절에 대한 강한 향수를 안고 있다.

source: On his blog iamDrukpa, Jurmi Chhowing wrote:
ko: 주르미 초윙은 자신의 블로그 'iamDrukpa'에 이렇게 적었다.

source: Grounded as he is exalted. Wise as he is pragmatic.
ko: 이런 분의 생신을 축하할 수 있다는 건 너무나 귀중한 기회이다.

source: The Great Fourth is alive.
ko: (중략)

source: What a precious opportunity it is to celebrate such a life.
ko: 그는 자신의 공적을 자랑하지 않는다.

source: This man does not claim credit.
ko: 칭찬을 갈구하지도 않는다.

source: Does not hanker after bouquets.
ko: 그렇게 옹졸한 짓은 하지 않는다.

source: Does not involve himself in pettiness.
ko: 꼭대기에 올랐다고 해서 자기 자신을 잃어버리지 않는다.

source: Does not get lost up in the summits.
ko: 욕망이 서로 부딫힐 때 그는 마음의 평정을 기준으로 삼는다.

source: Contentment, his treasure.
ko: 만족을 아는 것, 그게 그가 가장 중요하게 생각하는 것이다.

source: Jigme Singye Wangchuck.
ko: 지그메 싱계 왕축.

source: Image from Public Domain.
ko: 사진: 퍼블릭도메인

source: Jurmi's words resonate with many Bhutanese.
ko: 전 국왕의 언행은 많은 부탄 국민들에게 영향을 끼쳤다.

source: They have seen a king who did not choose to lead summits, but instead remain the quiet force behind his nation's progress.
ko: 부탄 국민들은 위에서 이끌기만 하는 왕이 아니라, 담담히 아래서부터 국가의 발전을 지탱해 온 왕을 보아 왔다.

source: He never took expensive vacations overseas; instead he spent his time trekking and biking in the country-side, getting to know his subjects.
ko: 그 대신 국내의 산간 오지에서 트레킹이나 사이클링을 하며 자신이 통치하고 있는 국가에 대해 제대로 알려 노력했다.

source: He didn't and still doesn't live in a palace, but in a cabin nestled in the pine forests.
ko: 그는 왕위에 있을 때나 왕위에서 물러난 지금이나 궁궐이 아닌 소나무 숲 속 자그마한 오두막집에 살고 있다.

source: Writer Tshering Tashi, who has written "Myth and Memory: Untold Stories of Bhutan" and "Bold Bhutan Beckons," narrated a short excerpt from a National Assembly report in 1998 on his Facebook page.
ko: 『Myth and Memory: Untold Stories of Bhutan(신화와 기억: 부탄 비화)』와 『Bold Bhutan Beckons(강력한 부탄을 부르다)』의 저자인 쉐링 타쉬는 자신의 Facebook 페이지에 1998년 부탄국민의회의 의사록 일부를 올렸다.

source: Proposals for a suitable palace for His Majesty has been made in the past by the government officials and people.
ko: 정부와 국민들 사이에서 국왕 폐하와 어울리는 궁궐을 건설하자는 제안은 과거에도 몇 번이나 나왔었다.

source: However, let alone the construction of a palace, His Majesty the King does not even approve the procurement of new vehicles to replace the old vehicles in the royal garage or even the regular maintenance and re-furbishing of the log cabin in which he resides.
ko: 하지만 궁궐은 커녕, 낡은 왕실 공용차량을 바꾸거나 살고 계신 오두막집의 정기적인 유지, 보수 마저도 폐하는 허락하지 않으신다.

source: Speaker of the National Assembly, 76th Session of the National Assembly (29thJune –30th July 1998)
ko: 제 76회 국민의회 (1998년 6월 29일~7월 30일) 발언

source: Jigme Singye Wanghchuck's development philosophy of Gross National Happiness, which focuses on people's well being, rather than material acquisition, was at the centre of all his development plans in Bhutan.
ko: 지그메 싱계 왕축의 개발 철학인 '국민총행복'은 물질적 풍요보다 사람들의 행복이 더 중시되어야 한다는 것으로, 부탄의 모든 개발 계획은 이 철학을 기초로 세워졌다.

source: It was a cue he took from his father, Jigme Dorji Wangchuck, the third king of Bhutan, who in 1968 decreed that the National Assembly rulings could remove ministers and also himself, the king, from office.
ko: 제 3대 국왕은 1968년, 국민의회가 의결하면 대신은 물론 국왕 자신까지도 파면될 수 있다는 법률을 제정했다.

source: The following November, he renounced his veto power over National Assembly bills and said he would step down if two-thirds of the legislature passed a no-confidence vote.
ko: 같은 해 11월에는 국민의회가 통과시킨 법안에 대한 거부권을 포기하고, 국민의회에서 국왕 불신임이 3분의 2를 넘으면 퇴위한다고도 선언했다.

source: He was also a man who traveled on an ordinary passport that said he was a government employee.
ko: 또한 여행 중에도 그는 일반 시민들과 같은 여권을 사용했는데, 거기에는 '공무원'이라고 적혀있었다.

source: Sushila Gurung, a teacher in Thimphu, wrote on her blog about the "great fourth":
ko: 팀푸에서 교사로 근무하고 있는 수쉴라 구룽은 자신의 블로그에 '위대한 4대'에 대해 다음과 같이 이야기한다.

source: When world raced for socio-economic developent stamping social happiness, you prioritzed Happisness as the ultimate source of overll development...Word sounds limited to when the heart is full.the person behind the destiny of Bhutan then and now .A king who fought along with the common soldiers in times of political turmoil.Which leader of 21st century has acclaimed such a height of infinite love for the county and its people...
ko: 전 세계가 사회의 행복을 파괴하고 경제적 개발에 몰두하는 와중에도, 당신은 개발의 끝에는 반드시 행복이 있어야 한다며 행복을 최우선으로 여겼습니다. (중략) 가슴이 메어 말로는 표현이 안되네요.

source: His list of achievements, beyond ushering in democracy, include reducing infant mortality rates, improving overall health care and education, building infrastructure, coining Gross National Happiness, and personally leading the army to flush out armed Indian rebels from Bhutanese jungles.
ko: 제 4대 국왕의 업적으로는 민주화 외에도 유아사망률 저하, 의료와 교육의 발전, 인프라 정비, '국민총행복'이라는 새로운 개념 주장 등을 들 수 있다.

source: Sonam Dorjee, who works with the Ministry of Education, posted a poem he composed on his Facebook page which probably sums up how many Bhutanese are feeling at the moment:
ko: 또 무장한 인도 반란군을 몰아내기 위해 전장을 지휘한 적도 있다. 교육청 직원인 소난 돌제는 Facebook에 자작시를 올렸다. 많은 부탄 사람들의 마음도 이와 다르지 않을 것이다.

source: Thank you Your Majesty
ko: 감사합니다, 폐하

source: For guiding us with the spirit of Buddha Nature,
ko: 뛰어난 지혜와 진심 어린 자비

source: With thoughtful wisdom and true compassion
ko: 그리고 정직함으로 저희를 이끌어 주셔서

source: For your selfless sacrifices to people's needs...
ko: 사람들의 말에 귀 기울이고 몸과 마음을 바쳐 헌신해 주셔서

source: Thank you Your Majesty,....
ko: 감사합니다, 폐하.

source: For being the role model with the hallmark of simplicity
ko: 검소함이란 무엇인지 본을 보여주셔서 선경지명으로 저희를 이끌어 주셔서

source: For being a far sighted and visionary leader
ko: 校正：Yuko Aoyagi

source: Activists Seek to Dispel Abortion Stigma Fueled by the Macedonian Government's Policies · Global Voices
ko: 마케도니아 정부의 낙태반대정책에 대항하는 활동가들 '나의 몸, 나의 권리!

source: "My body, my rights!"
ko: ' 마케도니아 스코페이에서 열린 낙태금지법 반대 집회.

source: Protest against the anti-abortion law in Skopje, Macedonia, May 29, 2013.
ko: 2013년 5월 29일 사진: Vanco Dzambaski (CC-BY-NC-SA)

source: Photo by Vanco Dzambaski (CC BY-NC-SA).
ko: 의 젊은 활동가들은 마케도니아 여성들의 선택할 권리가 제한되는 것에 반대하는 캠페인을 시작했다.

source: Women's right to choose was established during the socialist period and was a non-issue for about half a century, until the current right-wing government came into power in 2006.
ko: 마케도니아의 우파정권이 2006년에 권력을 쥐기 전까지 약 반세기 동안 사회주의 시대에 확립된 '여성의 선택할 권리'는 큰 문제거리가 아니었다.

source: In 2013 it enacted a new Law on Termination of Pregnancy.
ko: 그러나 2013년에 새로운 법이 제정되었다.

source: According to activist publication "Choice" the previous law from 1972:
ko: 구법에서는 여성의 생식과 관련된 권리를 꽤 넓게 보장했다.

source: ...was providing significantly broader protection of women’s reproductive rights.
ko: 하지만 현재의 법률에서는 낙태 허가 요청서가 반드시 필요하다.
